Repository: kodi-pvr/pvr.stalker
Catalog: pvr.stalker/resources/language/resource.language.*/strings.po
Languages: af_za, am_et, da_dk, el_gr, es_es, fi_fi, fr_fr, gl_es, he_il, hr_hr, hu_hu, is_is, it_it, ko_kr, ms_my, nb_no, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, zh_tw

# #30604
source: Adjust the EPG times by this value, from -12 hours to +14 hours.
es_es: Ajustar las horas de la EPG con este valor, de -12 horas a +14 horas.
it_it: Regola i tempi EPG di questo valore, da -12 ore a +14 ore.
ko_kr: 이 값으로 EPG 시간을 -12시간에서 +14시간까지 조정합니다.
pt_br: Ajuste os tempos do EPG por este valor, de -12 horas a +14 horas.

# #30605
source: The username for login.
es_es: Usuario para acceso.
it_it: Il nome utente per l'accesso.
ko_kr: 로그인을 위한 사용자 이름입니다.
pt_br: O nome de usuário para login.

# #30606
source: The login password.
es_es: La clave de acceso.
it_it: La password di accesso.
ko_kr: 로그인 비밀번호입니다.
pt_br: A senha de login.

# #30607
source: The source of guide data.
es_es: Fuente de los datos de la guía.
it_it: La fonte dei dati della guida.
ko_kr: 안내 자료의 출처입니다.
pt_br: A fonte dos dados do guia.

# #30608
source: Enable cache for guide data.
es_es: Activar cache para los datos de la guía.
it_it: Abilita la cache per i dati della guida.
ko_kr: 안내 자료에 대한 캐시를 사용합니다.
pt_br: Ative o cache para dados de guia.

# #30609
source: The length of time to cache the guide data for.
es_es: Cuánto tiempo de datos de la guía se cachean.
it_it: Tempo di memorizzazione nella cache dei dati della guida.
ko_kr: 안내 자료를 캐시하는 기간입니다.
pt_br: O período de tempo para armazenar em cache os dados do guia.

# #30610
source: Remote URL or local path selection.
es_es: Selección entre URL remota o ruta local.
it_it: URL remoto o selezione del percorso locale.
ko_kr: 원격 URL 또는 로컬 경로 선택.
pt_br: URL remoto ou seleção de caminho local.

# #30611
source: Remote URL for XMLTV data.
es_es: URL remota para datos XMLTV.
it_it: URL remoto per i dati XMLTV.
ko_kr: XMLTV 데이터의 원격 URL입니다.
pt_br: URL Remota para dados XMLTV.

# #30612
source: Local path used for XMLTV data.
es_es: Ruta local para los datos XMLTV.
it_it: Percorso locale usato per i dati XMLTV.
ko_kr: XMLTV 데이터에 사용되는 로컬 경로입니다.
pt_br: Caminho local usado para dados XMLTV.

# #30613
source: The token to be used with the stalker portal.
es_es: Token a usar para el portal stalker.
it_it: Il token da usare con il portale stalker.
ko_kr: Stalker Portal에 사용할 토큰입니다.
pt_br: O token a ser usado com o portal stalker.

# #30614
source: The serial number of the stalker portal.
es_es: Número de serie del portal stalker.
it_it: Il numero di serie del portale stalker.
ko_kr: Stalker Portal의 일련번호입니다.
pt_br: O número de série do portal stalker.

# #30615
source: The device ID of the stalker portal.
es_es: ID del dispositivo para el portal stalker.
it_it: L'ID del dispositivo del portale stalker.
ko_kr: Stalker Portal의 장치 ID입니다.
pt_br: O ID do dispositivo do portal stalker.

# #30616
source: The device ID2 of the stalker portal.
es_es: ID2 del dispositivo para el portal stalker.
it_it: Il dispositivo ID2 del portale stalker.
ko_kr: Stalker Portal의 장치 ID2입니다.
pt_br: O dispositivo ID2 do portal stalker.

# #30617
source: The signature of the stalker portal.
es_es: Firma para el portal stalker.
it_it: La firma del portale stalker.
ko_kr: Stalker Portal의 서명입니다.
pt_br: A assinatura do portal stalker.

# #30001
source: Active Portal
af_za: Aktiewe Portaal
da_dk: Aktiv portal
el_gr: Ενεργή πύλη
fi_fi: Portaalien määrä
fr_fr: Portail actif
gl_es: Portal activo
he_il: פורטל פעיל
hr_hr: Aktivni portal
hu_hu: Aktív portál
is_is: Virk gátt
ms_my: Portal Aktif
nb_no: Aktiv Portal
pt_pt: Portal ativo
ro_ro: Portal activ
ru_ru: Активный портал
sk_sk: Aktívny portál
sr_rs: Активни портал
sv_se: Aktiv portal
zh_tw: 使用中的門戶網站

# #30003
source: Connection Timeout (seconds)
af_za: Konneksie tydverstreke (sekondes)
am_et: ግንኙነት ጊዜው አልፏል (ሰከንዶች)
da_dk: Tidsfrist for forbindelse (sekunder)
fi_fi: Yhteyden aikakatkaisu (sekuntia)
fr_fr: Temporisation de connexion (sec.)
gl_es: Tempo de espera da conexión (segundos)
he_il: זמן מירבי לניסיון חיבור (שנ')
hr_hr: Istek povezivanja (sekunde)
hu_hu: Kapcsolódási időtúllépés (mp.)
is_is: Tengitími rennur út (sekúndur)
ms_my: Had Masa tamat Smbungan (saat)
nb_no: Tilkobling Tidsavbrukk (sekunder)
pt_pt: Tempo limite da ligação (segundos)
ro_ro: Depășire timp limită conexiune (secunde)
ru_ru: Ожидание подключения (секунд)
sk_sk: Časový limit spojenia (sekundy)
sr_rs: Истек времена за повезивање (секунде)
sv_se: Anslutnings Avbrott (sekunder)
zh_tw: 連接過時 (秒鐘)

# #30104
source: Auth Credentials
af_za: Waarmerk Bewyse
da_dk: Loginoplysninger
el_gr: Διαπιστευτήρια ταυτοποίησης
fi_fi: Todennustiedot
fr_fr: Données d'identification
gl_es: Credenciais de autenticación
he_il: אישורי אימות
hr_hr: Vjerodajnice ovjere
hu_hu: Bizonyítványok
is_is: Auðkenni
ms_my: Kelayakan Pengesahihan
nb_no: Godkjen Legitimasjon
pt_pt: Credenciais de autenticação
ro_ro: Date de autentificare
ru_ru: Учетные данные
sk_sk: Autorské poverenia
sr_rs: Акредитиви за аутентикацију
sv_se: Inloggningsuppgifter
zh_tw: 認證資料

# #31000
source: Portal 1
af_za: Portaal 1
am_et: መግቢያ 1
el_gr: Πύλη 1
fi_fi: Portaali 1
fr_fr: Portail 1
he_il: פורטל 1
hu_hu: Portál 1
is_is: Gátt 1
ru_ru: Портал 1
sk_sk: Portál 1
sr_rs: Портал 1
zh_tw: 門戶網站 1

# #32000
source: Portal 2
af_za: Portaal 2
am_et: መግቢያ 2
el_gr: Πύλη 2
fi_fi: Portaali 2
fr_fr: Portail 2
he_il: פורטל 2
hu_hu: Portál 2
is_is: Gátt 2
ru_ru: Портал 2
sk_sk: Portál 2
sr_rs: Портал 2
zh_tw: 門戶網站 2

# #33000
source: Portal 3
af_za: Portaal 3
am_et: መግቢያ 3
el_gr: Πύλη 3
fi_fi: Portaali 3
fr_fr: Portail 3
he_il: פורטל 3
hu_hu: Portál 3
is_is: Gátt 3
ru_ru: Портал 3
sk_sk: Portál 3
sr_rs: Портал 3
zh_tw: 門戶網站 3

# #34000
source: Portal 4
af_za: Portaal 4
am_et: መግቢያ 4
el_gr: Πύλη 4
fi_fi: Portaali 4
fr_fr: Portail 4
he_il: פורטל 4
hu_hu: Portál 4
is_is: Gátt 4
ru_ru: Портал 4
sk_sk: Portál 4
sr_rs: Портал 4
zh_tw: 門戶網站 4

# #35000
source: Portal 5
af_za: Portaal 5
am_et: መግቢያ 5
el_gr: Πύλη 5
fi_fi: Portaali 5
fr_fr: Portail 5
he_il: פורטל 5
hu_hu: Portál 5
is_is: Gátt 5
ru_ru: Портал 5
sk_sk: Portál 5
sr_rs: Портал 5
zh_tw: 門戶網站 5
