Repository: kodi-pvr/pvr.stalker
Catalog: pvr.stalker/resources/language/resource.language.*/strings.po
Languages: af_za, am_et, da_dk, el_gr, es_es, fi_fi, fr_fr, gl_es, he_il, hr_hr, hu_hu, is_is, it_it, ko_kr, ms_my, nb_no, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sr_rs, sv_se, zh_tw

# Addon Summary
source: PVR Client to connect Kodi to Stalker Middleware
da_dk: PVR klient som forbinder Kodi til Stalker Middleware
es_es: Cliente PVR para conectar Kodi al Middleware Stalker
it_it: Client PVR per connettere Kodi a Stalker Middleware
ko_kr: Kodi를 Stalker 미들웨어로 연결하는 PVR 클라이언트
pt_br: Cliente PVR para conectar Kodi para o Middleware Stalker

# Addon Description
source: PVR Client to connect Kodi to Stalker Middleware
da_dk: PVR klient som forbinder Kodi til Stalker Middleware
es_es: Cliente PVR para conectar Kodi al Middleware Stalker
it_it: Client PVR per connettere Kodi a Stalker Middleware
ko_kr: Kodi를 Stalker 미들웨어로 연결하는 PVR 클라이언트
pt_br: Cliente PVR para conectar Kodi para o Middleware Stalker

# Addon Disclaimer
source: This is unstable software! The authors are in no way responsible for failed recordings, incorrect timers, wasted hours, or any other undesirable effects.
da_dk: Denne software er ustabil. Udviklerne er på ingen måde ansvarlige for mislykkede optagelser, fejlagtige timere, spildte timer eller andre uønskede konsekvenser.
es_es: ¡Este software es inestable! Los autores no se hacen responsables de grabaciones fallidas, temporizadores incorrectos, horas perdidas o cualquier otro efecto no deseado.
it_it: Questo Ã¨ un software instabile! Gli autori non sono in alcun modo responsabili per registrazioni fallite, timer errati, ore sprecate o qualsiasi altro effetto indesiderato.
ko_kr: 완성되지 않은 소프트웨어입니다! 개발자는 녹화와 예약의 실패, 시간 허비나 다른 의도하지 않은 결과에 대한 책임을 지지 않습니다.
pt_br: Este é um software instável! Os autores não são responsáveis por falhas nas gravações, agendamentos incorretos, horas dispendidas, ou quaisquer outros efeitos indesejáveis

# #30000
source: General
af_za: Algemeen
am_et: ባጠቃላይ
da_dk: Generelt
el_gr: Γενικά
fi_fi: Yleiset
fr_fr: Général
gl_es: Xeral
he_il: כללי
hr_hr: Općenito
hu_hu: Általános
is_is: Almennt
it_it: Generale
ko_kr: 일반
ms_my: Am
nb_no: Generelt
pt_br: Geral
pt_pt: Geral
ru_ru: Общие
sk_sk: Hlavné
sr_rs: Опште
sv_se: Generellt
zh_tw: 一般設定

# #30001
source: Connection
es_es: Conexión
it_it: Connessione
ko_kr: 연결
pt_br: Conexão

# #30002
source: Misc
af_za: Diverse
am_et: የተለያዩ
da_dk: Diverse
el_gr: Διάφορα
es_es: Miscelánea
fi_fi: Muut
fr_fr: Divers
gl_es: Miscelánea
he_il: שונות
hr_hr: Razno
hu_hu: Egyéb
is_is: Ýmislegt
it_it: Varie
ko_kr: 기타
ms_my: Pelbagai
nb_no: Diverse
pt_br: Outras
pt_pt: Outras
ro_ro: Diverse
ru_ru: Разное
sk_sk: Rôzne
sr_rs: Остало
sv_se: Övrigt
zh_tw: 雜項

# #30003
source: Connection Timeout
es_es: Temporizador de Conexión
it_it: Timeout connessione
ko_kr: 연결 시간 초과
pt_br: Tempo Limite de Conexão

# #30101
source: MAC Address
af_za: MAC Adres
am_et: MAC አድራሻ
da_dk: MAC-adresse
el_gr: Διεύθυνση MAC
es_es: Dirección MAC
fi_fi: MAC-osoite
fr_fr: Adresse MAC
gl_es: Enderezo MAC
he_il: כתובת MAC
hr_hr: MAC adresa
hu_hu: MAC cím
is_is: MAC vistfang
it_it: Indirizzo MAC
ko_kr: MAC 주소
ms_my: Alamat MAC
nb_no: MAC-adresse
pt_br: Endereço MAC
pt_pt: Endereço MAC
ro_ro: Adresă MAC
ru_ru: MAC адрес
sk_sk: MAC adresa
sr_rs: MAC адреса
sv_se: Hårdvaruadress
zh_tw: MAC 機碼

# #30102
source: Server Address
af_za: Bediener Adres
am_et: የ ሰርቨር አድራሻ
da_dk: Serveradresse
el_gr: Διεύθυνση Διακομιστή
es_es: Dirección del Servidor
fi_fi: Palvelimen osoite
fr_fr: Adresse du serveur
gl_es: Enderezo do servidor
he_il: כתובת שרת
hr_hr: Adresa poslužitelja
hu_hu: Kiszolgáló címe
is_is: Vistfang miðlara
it_it: Indirizzo server
ko_kr: 서버 주소
ms_my: Alamat Pelayan
nb_no: Tjeneradresse
pt_br: Endereço Servidor
pt_pt: Endereço do servidor
ro_ro: Adresă server
ru_ru: Адрес сервера
sk_sk: Adresa servera
sr_rs: Адреса Сервера
sv_se: Serveradress
zh_tw: 伺服器地址

# #30103
source: Time Zone
af_za: Tyd Sone
am_et: የ ሰአት ክልል
da_dk: Tidszone
el_gr: Ζώνη Ώρας
es_es: Zona horaria
fi_fi: Aikavyöhyke
fr_fr: Fuseau horaire
gl_es: Fuso horario
he_il: אזור זמן
hr_hr: Vremenska zona
hu_hu: Időzóna
is_is: Tímabelti
it_it: Fuso orario
ko_kr: 시간대
ms_my: Zon Waktu
nb_no: Tidssone
pt_br: Fuso Horário
pt_pt: Zona horária
ro_ro: Fus orar
ru_ru: Часовой пояс
sk_sk: Časové pásmo
sr_rs: Временска Зона
sv_se: Tidszon
zh_tw: 時區

# #30104
source: Authentication
es_es: Autenticación
it_it: Autenticazione
ko_kr: 인증
pt_br: Autenticação

# #30105
source: Login
af_za: Teken in
am_et: መግቢያ
da_dk: Brugernavn
el_gr: Σύνδεση
es_es: Inicio de sesión
fi_fi: Käyttäjätunnus
fr_fr: Identification
gl_es: Usuario
he_il: שם משתמש
hr_hr: Prijava
hu_hu: Bejelentkezés
is_is: Innskrá
it_it: Accedi
ko_kr: 로그인
ms_my: Daftar Masuk
nb_no: Innlogging
pt_pt: Iniciar sessão
ro_ro: Autentificare
ru_ru: Логин
sk_sk: Prihlasovavie meno
sr_rs: Пријава
sv_se: Logga in
zh_tw: 登入

# #30106
source: Password
af_za: Wagwoord
am_et: የ መግቢያ ቃል
da_dk: Adgangskode
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
fi_fi: Salasana
fr_fr: Mot de passe
gl_es: Contrasinal
he_il: סיסמה
hr_hr: Lozinka
hu_hu: Jelszó
is_is: Lykilorð
ko_kr: 비밀번호
ms_my: Kata Laluan
nb_no: Passord
pt_br: Senha
pt_pt: Palavra-passe
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sr_rs: Лозинка
sv_se: Lösenord
zh_tw: 密碼

# #30107
source: Guide
af_za: Gids
am_et: መመሪያ
el_gr: Οδηγός
es_es: Guía
fi_fi: Ohjelmaopas
fr_fr: Guide TV
gl_es: Guía
he_il: לוח שידורים
hr_hr: EPG vodič
hu_hu: Műsorújság
is_is: Leiðsagnarsíða
it_it: Guida
ko_kr: 편성표
ms_my: Panduan
nb_no: Veileding
pt_br: Guia
pt_pt: Guia
ro_ro: Ghid
ru_ru: Программа
sk_sk: Návod
sr_rs: Водич
zh_tw: 節目表

# #30108
source: Preference
af_za: Voorkeur
am_et: ምርጫዎች
da_dk: Præference
el_gr: Προτίμηση
es_es: Preferencia
fi_fi: Oletusasetus
fr_fr: Préférences
gl_es: Preferencia
he_il: העדפה
hr_hr: Osobitosti
hu_hu: Előnyben részesít
is_is: Valkostir
it_it: Preferenze
ko_kr: 설정
ms_my: Keutamaan
nb_no: Preferanse
pt_br: Preferência
pt_pt: Preferência
ro_ro: Preferință
ru_ru: Предпочтения
sk_sk: Preferencie
sr_rs: Подешавање
sv_se: Preferens
zh_tw: 喜好選擇

# #30109
source: Prefer Provider
af_za: Verkies Verskaffer
am_et: የሚመርጡት አቅራቢ
da_dk: Foretrukken leverandør
el_gr: Προτίμηση Πάροχου
es_es: Proveedor preferido
fi_fi: Suosi tarjoajaa
fr_fr: Préférer le fournisseur
gl_es: Provedor preferido
he_il: העדף שידור
hr_hr: Željeni pružatelj usluge
hu_hu: Előnyben részesített szolgáltató
is_is: Kosin efnisveita
it_it: Preferisci fornitore
ko_kr: 제공자 우선
ms_my: Utamakan Penyedia
nb_no: Foretrukket tilbyder
pt_br: Provedor Preferencial
pt_pt: Preferir fornecedor
ro_ro: Preferă furnizor
ru_ru: Предпочтительный поставщик
sk_sk: Prednostný poskytovateľ
sr_rs: Дати Предност Провајдеру
sv_se: Föredra leverantör
zh_tw: 喜好的服務提供者

# #30110
source: Prefer XMLTV
af_za: Verkies XMLTV
da_dk: Foretræk XMLTV
el_gr: Προτίμηση XMLTV
es_es: XMLTV preferido
fi_fi: Suosi XMLTV:tä
fr_fr: Préférer le XMLTV
gl_es: Preferir XMLTV
he_il: העדף XMLTV
hr_hr: Preferiraj XMLTV
hu_hu: XMLTV előnyben részesítése
is_is: Kjósa XMLTV
it_it: Preferisci XMLTV
ko_kr: XMLTV 우선
ms_my: Utamakan XMLTV
nb_no: Foretrekk XMLTV
pt_br: Preferir XMLTV
pt_pt: Preferir XMLTV
ro_ro: Preferă XMLTV
ru_ru: Предпочтительно XMLTV
sk_sk: Prednostný XMLTV
sr_rs: Дати предност XMLTV
sv_se: Föredra XMLTV
zh_tw: 喜好的 XMLTV

# #30111
source: Provider Only
af_za: Net Verskaffer
am_et: አቅራቢ ብቻ
da_dk: Kun leverandør
el_gr: Μόνο Πάροχος
es_es: Proveedor único
fi_fi: Vain tarjoaja
fr_fr: Seulement le fournisseur
gl_es: Só o provedor
he_il: שידור בלבד
hr_hr: Samo pružatelj usluge
hu_hu: Csak szolgáltató
is_is: Aðeins efnisveita
it_it: Solo fornitore
ko_kr: 제공자만
ms_my: Penyedia Sahaja
nb_no: Kun Tilbyder
pt_br: Somente Provedor
pt_pt: Apenas fornecedor
ro_ro: Doar furnizor
ru_ru: Только поставщик
sk_sk: Poskytovateľ
sr_rs: Само Провајдер
sv_se: Endast leverantör
zh_tw: 指定的服務提供者

# #30112
source: XMLTV Only
af_za: Net XMLTV
am_et: XMLTV ብቻ
da_dk: Kun XMLTV
el_gr: Μόνο XMLTV
es_es: Solo XMLTV
fi_fi: Vain XMLTV
fr_fr: Seulement le XMLTV
gl_es: Só o XMLTV
he_il: XMLTV בלבד
hr_hr: Samo XMLTV
hu_hu: Csak XMLTV
is_is: Aðeins XMLTV
it_it: Solo XMLTV
ko_kr: XMLTV만
ms_my: XMLTV Sahaja
nb_no: Kun XMLTV
pt_br: Somente XMLTV
pt_pt: Apenas XMLTV
ro_ro: Doar XMLTV
ru_ru: Только XMLTV
sk_sk: výhradne XMLTV
sr_rs: Само XMLTV
sv_se: Endast XMLTV
zh_tw: 指定的 XMLTV

# #30113
source: Cache Guide Data
af_za: Kas Gids Data
es_es: Guardando en la caché los datos de la guía
fi_fi: Tallenna ohjelmatiedot tietokantaan
fr_fr: Mettre en cache les données du guide
gl_es: Cachear Datos da Guía
he_il: מטמון לוח שידורים
hr_hr: Predmemorija podataka EPG vodiča
hu_hu: Műsorújság adat gyorsítótár
it_it: Cache dati delle guida
ko_kr: 가이드 데이터 캐시
ms_my: Cache Data Panduan
nb_no: Lagret Guide Data
pt_br: Cache dos dados do Guia
pt_pt: Dados do guia em cache
ro_ro: Prestochează datele ghidului
ru_ru: Кешировать данные программы
sk_sk: Ukladať do medzipamäte dáta TV programu
sr_rs: Кеширај податке Водича
zh_tw: 節目表快取化

# #30114
source: Cache Time (hours)
af_za: Kas Tyd (ure)
da_dk: Cache tid (timer)
es_es: Tiempo de caché (Horas)
fi_fi: Välimuistin koko (tunteina)
fr_fr: Durée du cache (heures)
gl_es: Tempo da caché (horas)
he_il: זמן מטמון (שעות)
hr_hr: Trajanje predmemorije (sati)
hu_hu: Gyorsítótár ideje (óra)
it_it: Durata cache (ore)
ko_kr: 캐시 시간 (시간)
ms_my: Cache Masa (jam)
nb_no: Lagret Tid (timer)
pt_br: Horário Cache (horas)
pt_pt: Tempo de cache (segundos)
ro_ro: Durată prestocare (ore)
ru_ru: Время кеширования (часы)
sk_sk: Čas pre ukladanie do medzipamäte (hodiny)
sr_rs: Кеширај Време (Сати)
sv_se: Cache Tid (timmar)
zh_tw: 快取時間 (小時)

# #30116
source: Scope
af_za: Omvang
da_dk: Anvendelsesområde
el_gr: Eμβέλεια
es_es: Ámbito
fi_fi: Sijainti
fr_fr: Portée
gl_es: Ámbito
he_il: היקף
hr_hr: Područje
hu_hu: Szkóp
is_is: Svið
it_it: Ambito
ko_kr: 범위
ms_my: Skop
pt_br: Escopo
pt_pt: Âmbito
ro_ro: Întindere
ru_ru: Область
sk_sk: Rámec
sr_rs: Обим
sv_se: Omfattning
zh_tw: 範圍

# #30117
source: Remote URL
af_za: AfgeleÃ« URL
da_dk: Fjern-URL
el_gr: Απομακρυσμένο URL
es_es: URL remota
fi_fi: URL-osoite
fr_fr: URL distante
gl_es: URL remoto
he_il: כתובת מרוחקת
hr_hr: Ukloni URL
hu_hu: Távoli URL
is_is: Slóð fjartengingar
it_it: URL remoto
ko_kr: 외부 URL
ms_my: URL Jauh
nb_no: Ekstern URL
pt_br: URL remota
pt_pt: URL remoto
ro_ro: URL la distanță
ru_ru: Удалённый путь
sk_sk: Vzdialená URL
sr_rs: Удаљени URL
sv_se: Fjärr-URL
zh_tw: 遠端儲存網址

# #30118
source: Local Path
af_za: Lokale Pad
da_dk: Lokal sti
el_gr: Τοπική Διαδρομή
es_es: Ruta local
fi_fi: Paikallinen polku
fr_fr: Chemin local
gl_es: Ruta local
he_il: נתיב מקומי
hr_hr: Lokalna putanja
hu_hu: Helyi elérési út
is_is: Staðbundin slóð
it_it: Percorso locale
ko_kr: 로컬 파일 경로
ms_my: Laluan Setempat
nb_no: Lokal sti
pt_br: Caminho Local
pt_pt: Caminho local
ro_ro: Cale locală
ru_ru: Локальный путь
sk_sk: Lokálna cesta
sr_rs: Локална Путања
sv_se: Lokal sökväg
zh_tw: 本地儲存途徑

# #30119
source: Advanced
af_za: Gevorderde
am_et: የረቀቀ
da_dk: Avanceret
el_gr: Για Προχωρημένους
es_es: Avanzado
fi_fi: Lisäasetukset
fr_fr: Avancé
gl_es: Avanzado
he_il: מתקדם
hr_hr: Napredno
hu_hu: Haladó
is_is: Ítarlegt
it_it: Avanzate
ko_kr: 고급
ms_my: Lanjutan
nb_no: Avansert
pt_br: Avançado
pt_pt: Avançado
ro_ro: Avansat
ru_ru: Дополнительно
sk_sk: Pokročilé nastavenia
sr_rs: Напредно
sv_se: Avancerat
zh_tw: 進階

# #30120
source: Token
af_za: Teken
el_gr: Ένδειξη
es_es: simbolo
fi_fi: Merkki
fr_fr: Jeton
gl_es: Ficha
is_is: Tákn
ko_kr: 토큰
nb_no: Pollett
ro_ro: Semn
ru_ru: Токен
sk_sk: Symbol
zh_tw: 代碼

# #30121
source: Serial Number
af_za: Serie Nommer
da_dk: Serienummer
el_gr: Σειριακός αριθμός
es_es: Número Serie
fi_fi: Sarjanumero
fr_fr: Numéro de série
gl_es: Número de serie
he_il: מספר סידורי
hr_hr: Serijski broj
hu_hu: Sorozatszám
is_is: Raðnúmer
it_it: Numero seriale
ko_kr: 시리얼 번호
ms_my: Nombor Siri
nb_no: Produkt nøkkel
pt_br: Número de Série
pt_pt: Número de série
ro_ro: Număr serial
ru_ru: Серийный номер
sk_sk: Sériové číslo
sr_rs: Серијски Број
sv_se: Serienummer
zh_tw: 序列號

# #30122
source: Device ID
af_za: Toestel ID
da_dk: Enheds ID
el_gr: ID Συσκευής
es_es: Identificador de dispositivo
fi_fi: Laitetunnus
fr_fr: ID de périphérique
gl_es: ID do dispositivo
he_il: מזהה מכשיר (ID)
hr_hr: ID uređaja
hu_hu: Eszköz-azonosító
is_is: Kennitala tækis
it_it: ID dispositivo
ko_kr: 장치 ID
ms_my: ID Peranti
nb_no: Enhets-ID
pt_br: ID do Dispositivo
pt_pt: ID de dispositivo
ro_ro: ID dispozitiv
ru_ru: ID устройства
sk_sk: ID zariadenia
sr_rs: ID Уређаја
sv_se: Enhets-ID
zh_tw: 裝置 ID

# #30123
source: Device ID2
af_za: Toestel ID2
da_dk: Enheds ID2
el_gr: ID2 Συσκευής
es_es: Identificador de dispositivo2
fi_fi: Laitetunnus 2
fr_fr: ID2 de périphérique
gl_es: ID2 do dispositivo
he_il: מזהה מכשיר 2 (ID2)
hr_hr: ID2 uređaja
hu_hu: Eszköz-azonosító 2
is_is: Kenni 2 tækis
it_it: ID2 dispositivo
ko_kr: 장치 ID2
ms_my: ID Peranti2
nb_no: Enhets-ID2
pt_br: ID2 do dispostivo
pt_pt: ID2 de dispositivo
ro_ro: ID2 dispozitiv
ru_ru: ID2 устройства
sk_sk: ID2 zariadenia
sr_rs: ID2 Уређаја
sv_se: Enhets-ID 2
zh_tw: 裝置 ID2

# #30124
source: Signature
af_za: Handtekening
am_et: ፊርማ
da_dk: Signatur
el_gr: Υπογραφή
es_es: Firma
fi_fi: Allekirjoitus
gl_es: Sinatura
he_il: חתימה
hr_hr: Potpis
hu_hu: Aláírás
is_is: Undirskrift
it_it: Firma
ko_kr: 서명
ms_my: Tandatangan
nb_no: Signatur
pt_br: Assinatura
pt_pt: Assinatura
ro_ro: Semnătură
ru_ru: Подпись
sk_sk: Označenie
sr_rs: Потпис
sv_se: Signatur
zh_tw: 簽章

# #30125
source: EPG time shift
es_es: TimeShift de EPG
it_it: Timeshift EPG
ko_kr: EPG 시간 이동
pt_br: Mudança de horário do EPG

# #30126
source: {0:.1f} hours
es_es: {0:.1f} horas
it_it: {0:.1f} ore
ko_kr: {0:.1f} 시간
pt_br: {0:.1f} horas

# #30127
source: {0:d} seconds
es_es: {0:d} segundos
it_it: {0:d} secondi
ko_kr: {0:d} 초
pt_br: {0:d} segundos

# #30501
source: Unknown error. See log for details.
af_za: Onbekende fout. Sien log vir besonderhede.
da_dk: Ukendt fejl. Se logfilen for detaljer.
el_gr: Αγνωστο σφάλμα. Δείτε το αρχείο για λεπτομέρειες
es_es: Error desconocido. Consulte el registro para obtener más detalles.
fi_fi: Tuntematon virhe. Katso lisätietoa lokista.
fr_fr: Erreur inconnue. Se référer au journal pour les détails.
gl_es: Erro descoñecido. Ver o rexistro para máis detalles.
he_il: שגיאה לא ידועה. עיין ביומן לקבלת פרטים.
hr_hr: Nepoznata greška. Pogledajte zapis za više pojedinosti.
hu_hu: Ismeretlen hiba. Nézd meg a naplót a részletekért.
is_is: Óþekkt villa. Athugaðu atburðaskrá.
it_it: Errore sconosciuto. Vedi il registro per i dettagli.
ko_kr: 알 수 없는 에러. 로그를 확인하세요.
ms_my: Ralat tidak diketahui. Lihat log untuk perincian.
nb_no: Ukjent feil. Sjekk logg for detaljer.
pt_br: Erro desconhecido. Ver o log para detalhes.
pt_pt: Erro desconhecido. Consulte o registo de erros.
ro_ro: Eroare necunoscută. Vedeți jurnalul pentru detalii.
ru_ru: Не известная ошибка. См. журнал.
sk_sk: Neznáma chyba. Pre viac informácií si pozrite výpis z denníka.
sr_rs: Непозната грешка. Погледајте евиденцију за детаље.
sv_se: Okänt fel. Se loggen för detaljer.
zh_tw: 不明的錯誤。詳情見日誌記錄。

# #30502
source: Startup failed.
af_za: Begin het gefaal.
da_dk: Opstart mislykkedes.
el_gr: αποτυχία εκκίνησης
es_es: Fallo de arranque.
fi_fi: Aloitus epäonnistui.
fr_fr: Démarrage échoué.
gl_es: Fallou o inicio.
he_il: האתחול נכשל.
hr_hr: Neuspješno pokretanje.
hu_hu: Indítás sikertelen.
is_is: Mistókst að ræsa.
it_it: Avvio non riuscito.
ko_kr: 시작실패했습니다.
ms_my: Permulaan gagal.
nb_no: Oppstart feilet.
pt_br: Falha na inicialização.
pt_pt: Falha ao iniciar.
ro_ro: Pornirea a eșuat.
ru_ru: Не удалось запустить.
sk_sk: Spustenie zlyhalo.
sr_rs: Неуспело покретање.
sv_se: Uppstart misslyckades.
zh_tw: 啟動失敗。

# #30503
source: Failed to connect to server.
af_za: Gefaal om aan bediener te konnekteer.
am_et: ወደ ሰርቨር መገናኘት አልተቻለም
da_dk: Kunne ikke forbinde til server.
el_gr: αποτυχία σύνδεσης με τον διακομιστή
es_es: Error al conectar con el servidor.
fi_fi: Palvelimeen yhdistäminen epäonnistui.
fr_fr: Échec de connexion au serveur.
gl_es: Non se puido conectar co servidor.
he_il: התחברות לשרת נכשלה.
hr_hr: Neuspjelo povezivanje s poslužiteljem.
hu_hu: Nem sikerült kapcsolódni a kiszolgálóhoz.
is_is: Mistókst að tengjast þjóni.
it_it: Impossibile connettersi al server.
ko_kr: 서버 접속 실패했습니다.
ms_my: gagal menyambung ke pelayan.
nb_no: Tilkobling til tjener feilet.
pt_br: Incapaz de conectar ao servidor.
pt_pt: Falha ao estabelecer ligação ao servidor.
ro_ro: Eșuare la conectarea la server.
ru_ru: Сбой соединения с сервером.
sk_sk: Pripojenie k serveru zlyhalo.
sr_rs: Није могуће повезивање са сервером.
sv_se: Kunde inte ansluta till server.
zh_tw: 無法連線至伺服器。

# #30504
source: Authentication failed. Retrying.
af_za: Waarmerking het gefaal. Probeer weer.
am_et: ማረጋገጫ ወድቋል: እንደገና በ መሞከር ላይ
da_dk: Godkendelse mislykkedes. Prøver igen.
el_gr: Ελεγχος ταυτότητος απέτυχε. Ξαναδοκιμάστε
es_es: Error de autenticación. Reintentando.
fi_fi: Todennus epäonnistui. Yritetään uudelleen.
fr_fr: L'authentification a échoué. Ré-essai.
gl_es: Fallou a autenticación, tentando de novo.
he_il: אימות נכשל. מנסה שוב.
hr_hr: Ovjera neuspješna. Ponovni pokušaj.
hu_hu: Hitelesítés sikertelen. Új próba megkísérlése.
it_it: Autenticazione fallita. Nuovo tentativo.
ko_kr: 인증 실패. 다시 시도중.
ms_my: Pengesahihan gagal. Mencuba sekali lagi.
nb_no: Autentisering feilet. Prøver igjen.
pt_br: Autenticação falhou. Tentar novamente.
pt_pt: Falha de autenticação. Tente novamente.
ro_ro: Autentificarea a eșuat. Se încearcă din nou.
ru_ru: Аутентификация не удалась. Повторяем.
sk_sk: Autentifikácia zlyhala. Prebieha opätovný pokus.
sr_rs: Провера идентитета неуспела. Поновни покушај.
sv_se: Autentisering misslyckades. Försöker igen.
zh_tw: 認證失敗。正重試中 ...

# #30505
source: Unable to load channels.
af_za: Kan nie kanale laai nie.
am_et: ጣቢያዎች መጫን አልተቻለም
da_dk: Kunne ikke indlæse kanaler.
el_gr: αδυναμία φόρτωσης καναλιών
es_es: No se pueden cargar los canales.
fi_fi: Kanavien lataaminen ei onnistu.
fr_fr: Impossible de charger les chaînes.
gl_es: Non se poden cargar as canles.
he_il: לא ניתן לטעון ערוצים.
hr_hr: Nemoguće učitavanje podataka
hu_hu: Csatornák betöltése sikertelen.
is_is: Mistókst að sækja rásir.
it_it: Impossibile caricare i canali.
ko_kr: 채널들을 불러올 수 없습니다.
ms_my: Tidak boleh muatkan saluran.
nb_no: Kunne i hente kanaler.
pt_br: Não foi possível carregar os canais.
pt_pt: Incapaz de carregar os canais.
ro_ro: Nu se pot încărca canalele.
ru_ru: Не удалось загрузить каналы.
sk_sk: Nie je možné načítať kanály.
sr_rs: Није могуће учитати канале.
sv_se: Kunde inte ladda kanaler.
zh_tw: 無法載入頻道。

# #30506
source: Unable to load channel groups.
af_za: Kan nie kanaal groepe laai nie.
am_et: የ ጣቢያዎች ቡድን መጫን አልተቻለም
da_dk: Kunne ikke indlæse kanalgrupper.
el_gr: αδυναμία φόρτωσης ομάδας καναλιών
es_es: No se pueden cargar grupos de canales.
fi_fi: Kanavaryhmien lataaminen epäonnistui
fr_fr: Impossible de charger les groupes de chaînes
gl_es: Non se poden cargar os grupos de canles.
he_il: לא ניתן לטעון קבוצות ערוצים.
hr_hr: Nemoguće učitavanje grupe programa.
hu_hu: Csatorna csoportok betöltése sikertelen.
it_it: Impossibile caricare i gruppi dei canali.
ko_kr: 채널 그룹을 불러올 수 없습니다.
ms_my: Tidak boleh muatkan kumpulan saluran.
nb_no: Kunne ikke hente kanal grupper.
pt_br: Não foi possível carregar grupos de canais.
pt_pt: Incapaz de carregar os grupos de canais.
ro_ro: Nu se pot încărca grupurile de canale.
ru_ru: Не удалось загрузить группы каналов.
sk_sk: Nie je možné načítať skupiny kanálov.
sr_rs: Није могуће учитати групе канала.
sv_se: Kunde inte ladda kanalgrupper.
zh_tw: 無法載入頻道組合。

# #30507
source: Unable to load guide.
af_za: Kan nie gids laai nie.
am_et: መምሪያውን መጫን አልተቻለም
da_dk: Kunne ikke indlæse guide.
el_gr: αδυναμία φόρτωσης οδηγού
es_es: No se puede cargar la guía.
fi_fi: Oppaan lataaminen epäonnistui
fr_fr: Impossible de charger le guide.
gl_es: Non se pode cargar a guía.
he_il: נכשל בטעינת לוח שידורים.
hr_hr: Nemoguće učitavanje EPG vodiča.
hu_hu: Műsorújság betöltése sikertelen.
it_it: Impossibile caricare la guida.
ko_kr: 가이드를 불러올 수 없습니다.
ms_my: Tidak boleh muatkan panduan.
nb_no: Kunne ikke hente guide.
pt_br: Não foi possível carregar o guia.
pt_pt: Incapaz de carregar o guia.
ro_ro: Imposibil de încărcat ghidul.
ru_ru: Не удалось загрузить программу.
sk_sk: Nie je možné načítať TV program.
sr_rs: Није могуће учитати водич.
sv_se: Kan inte ladda guide.
zh_tw: 無法載入節目表。

# #30508
source: Failed to get stream URL.
af_za: Kry van stroom URL het gefaal.
am_et: የ ማስተላለፊያ URL. ማግኘት አልተቻለም
da_dk: Stream-URL kunne ikke hentes.
es_es: Error al obtener la URL de la transmisión.
fi_fi: Streamin osoitetta ei löytynyt.
fr_fr: Échec de l'obtention de l'URL du flux.
gl_es: Non se puido obter o URL do fluxo.
he_il: הזרמת URL נכשלה.
hr_hr: Neuspješno dobivanje URL streama.
hu_hu: Adatfolyam URL elérése sikertelen.
is_is: Mistókst að streyma URL.
it_it: Impossibile ottenere l'URL dello stream.
ko_kr: 스트리밍 URL을 가져오는 데 실패했습니다.
ms_my: Gagal dapatkan URL strim.
nb_no: Kunne ikke hente strøm URL.
pt_br: Falhou ao obter a URL de stream.
pt_pt: Erro ao obter o URL da emissão.
ro_ro: Eșuare la preluarea adresei fluxului.
ru_ru: Сбой получения URL потока.
sk_sk: Získavanie URL streamu zlyhalo.
sr_rs: Неуспело добијање URL-а записа.
sv_se: Kunde inte hämta stream URL.
zh_tw: 無法取得串流網址。

# #30509
source: Authorization lost. Re-authenticating.
af_za: Magtiging verloor. Her-waarmerk.
am_et: ፍቃዱ ጠፍቷል እንደገና-በ ማረጋገጥ ላይ
da_dk: Godkendelse mistet. Godkender på ny.
es_es: Autorización perdida. Reautenticando.
fi_fi: Todennus menetetty. Uudelleentodennetaan.
fr_fr: Authentification perdue. Ré-authentification.
gl_es: Perdeuse a autorización. Autenticando de novo.
he_il: האימות נכשל. מבצע אימות מחדש.
hr_hr: Ovjera prekinuta. Ponovna ovjera.
hu_hu: Hitelesítés elévült. Újrahitelesítés.
it_it: Autorizzazione persa. Ri-autenticazione.
ko_kr: 인증 분실. 재인증중.
ms_my: Pengesahihan hilang. Disahihkan-semula.
nb_no: Autentisering tapt. Autentisering på nytt.
pt_br: Perda de autorização. Autorizar novamente.
pt_pt: Autorização perdida. A tentar nova autenticação.
ro_ro: Autorizație pirdută. Se face autentificarea din nou.
ru_ru: Авторизация потеряна. Повторная авторизация.
sk_sk: Autorizácia neplatná. Prebieha pokus o opätovnú autentifikáciu.
sr_rs: Овлашћење изгубљено. Поновна провера идентитета.
sv_se: Tillstånd förlorades. Åter-autentiseringar.
zh_tw: 已遺失認證。正重新提取中 ...

# #30510
source: Re-authenticated.
af_za: Ge-her-waarmerk.
am_et: እንደገና-ማረጋገጫ
da_dk: Godkendt på ny.
el_gr: Εκ νέου ελεγχος ταυτότητας
es_es: Reautenticado.
fi_fi: Uudelleentodennettu.
fr_fr: Ré-authentifié.
gl_es: Autenticado de novo.
he_il: אומת מחדש.
hr_hr: Ponovna ovjera.
hu_hu: Újrahitelesítve.
it_it: Ri-autenticato.
ko_kr: 재인증됨.
ms_my: Disahihkan-semula.
nb_no: Reautentiserer.
pt_br: Autorizar Novamente.
pt_pt: Autenticação efetuada.
ro_ro: Re-autentificat.
ru_ru: Успешная повторная авторизация.
sk_sk: Opätovná autentifikácia bola úspešná.
sr_rs: Идентитет проверен.
sv_se: Åter-autentiserad.
zh_tw: 已重新取得認證。

# #30600
source: The connection timeout to use for the stalker protal
es_es: Tiempo máximo de conexión para el portal stalker
it_it: Il timeout della connessione da usare per il portale stalker
ko_kr: Stalker Portal에 사용할 연결 시간 초과
pt_br: O tempo limite de conexão a ser usado para o stalker protal

# #30601
source: The mac of the stalker portal
es_es: MAC del portal stalker
it_it: Il MAC del portale stalker
ko_kr: Stalker Portal의 MAC
pt_br: O mac do portal stalker

# #30601
source: The address of the stalker portal
es_es: Dirección del portal stalker
it_it: L'indirizzo del portale stalker
ko_kr: Stalker Portal의 주소
pt_br: O endereço do portal stalker

# #30603
source: The timezone of this stalker portal
es_es: Huso horario del portal stalker
it_it: Il fuso orario di questo portale stalker
ko_kr: Stalker Portal의 시간대
pt_br: O fuso horário deste portal stalker
